Repository: mokiforum-gif/App-IOS
Catalog: BruceRemote/Localizable.xcstrings
Source language: pt_br
Languages: en

source: Um toque define a cor e o efeito dos LEDs e a cor da interface. O brilho fica como está.
en: One tap sets the LED color and effect and the interface color. Brightness is left alone.

source: value (chave decodificada)
en: value (decoded key)

source: vários LEDs
en: multiple LEDs

source: Ver a release no GitHub
en: View the release on GitHub

source: Ver todas
en: View all

source: Verde
en: Green

source: verificando…
en: checking…

source: Vermelho
en: Red

source: Versão
en: Version

source: Violeta
en: Violet

source: Voltar
en: Back
